import project__image_1 from '../img/portfolio/project__portfolio__1.jpg';
import project__image_2 from '../img/portfolio/project__portfolio__2.jpg';
import project__image_3 from '../img/portfolio/project__portfolio__3.jpg';



export const sourceCards = [
  {
    image: project__image_1,
    alt: '',
    title: 'Верстка тренировочного сайта',
    text: 'В своём стремлении улучшить пользовательский опыт мы упускаем, что ключевые особенности структуры проекта, превозмогая сложившуюся непростую экономическую ситуацию, смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Как принято считать, элементы политического процесса, вне зависимости от их уровня, должны быть преданы социально-демократической анафеме.',
  },
  {
    image: project__image_2,
    alt: '',
    title: 'Верстка тренировочного сайта',
    text: 'В своём стремлении улучшить пользовательский опыт мы упускаем, что ключевые особенности структуры проекта, превозмогая сложившуюся непростую экономическую ситуацию, смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Как принято считать, элементы политического процесса, вне зависимости от их уровня, должны быть преданы социально-демократической анафеме.',
  },
  {
    image: project__image_3,
    alt: '',
    title: 'Верстка тренировочного сайта',
    text: 'В своём стремлении улучшить пользовательский опыт мы упускаем, что ключевые особенности структуры проекта, превозмогая сложившуюся непростую экономическую ситуацию, смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Как принято считать, элементы политического процесса, вне зависимости от их уровня, должны быть преданы социально-демократической анафеме.',
  },
];